export const EventsCard =[
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {   
        img:"../../Detailthree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../eventThree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../Detailthree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../Detailthree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../eventThree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../uchnchiRasim.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
    {
        img:"../../eventThree.png",
        text:"Начните свое путешествие по тайцзи: введение в основные навыки тайцзи",
        date:"Вс, 11 апреля 2021 г. 21:00 +05"
    },
]