import {IconAdvaIcon} from '../../svg'


export const advantage = [
    {
        id: 1,  
        img: <IconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 2,      
        img: <IconAdvaIcon/>,
        title: "Специалисты технического  обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 3,
        img: <IconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 1,  
        img: <IconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 2,      
        img: <IconAdvaIcon/>,
        title: "Специалисты технического  обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 3,
        img: <IconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },

]