import {iconAdvaIcon} from '../../svg'


export const advantage = [
    {
        id: 1,
        img: <iconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 2,
        img: <iconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    {
        id: 3,
        img: <iconAdvaIcon/>,
        title: "Специалисты технического обслуживания",
        description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    },
    // {
    //     id: 4,
    //     img: <iconAdvaIcon/>,
    //     title: "Специалисты технического обслуживания",
    //     description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    // },
    // {
    //     id: 5,
    //     img: <iconAdvaIcon/>,
    //     title: "Специалисты технического обслуживания",
    //     description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    // },
    // {
    //     id: 6,
    //     img: <iconAdvaIcon/>,
    //     title: "Специалисты технического обслуживания",
    //     description: "Наши специалисты имеют высшее техническое образование. С опытом работы по ремонту медицинского оборудования от 5 лет."
    // },
]